/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

// Acknowledgements
"Acknowledgements" = "Уведомления";

// Analytics
"AppSee" = "AppSee";
"AppSeeFooter" = "Чтобы узнать больше о сервисе и данных которые он собирает посетите http://appsee.com";
"GoogleAnalytics" = "Google Analytics";
"GoogleAnalyticsFooter" = "Чтобы узнать больше о сервисе и данных которые он собирает посетите http://www.google.com/analytics";